{
    "SARS": "Severe acute respiratory syndrome (SARS) is a viral respiratory illness caused by a coronavirus called SARS-associated coronavirus (SARS-CoV). SARS was first reported in Asia in February 2003. The illness spread to more than two dozen countries in North America, South America, Europe, and Asia before the SARS global outbreak of 2003 was contained.",
    "Yellow Fever Virus": "The yellow fever virus is found in tropical and subtropical areas of Africa and South America. The virus is spread to people by the bite of an infected mosquito. Yellow fever is a very rare cause of illness in U.S. travelers. Illness ranges from a fever with aches and pains to severe liver disease with bleeding and yellowing skin (jaundice). Yellow fever infection is diagnosed based on laboratory testing, a person’s symptoms, and travel history. There is no medicine to treat or cure infection.",
    "H5N1": "Highly pathogenic* avian influenza (HPAI) A(H5N1) virus occurs mainly in birds, is highly contagious among birds, and can be deadly, especially in domestic poultry. Since December 2003, an Asian HPAI H5N1 virus has resulted in high mortality in poultry and wild birds in Asia, the Middle East, Europe, and Africa.",
    "HCPS": "descrip",
    "HFRS": "Hemorrhagic fever with renal syndrome (HFRS) is a group of clinically similar illnesses caused by hantaviruses from the family Bunyaviridae. HFRS includes diseases such as Korean hemorrhagic fever, epidemic hemorrhagic fever, and nephropathia epidemica. The viruses that cause HFRS include Hantaan, Dobrava, Saaremaa, Seoul, and Puumala.",
    "South American Hemorrhagic Fever Arenaviruses": "descrip",
    "Rift Valley Fever Virus": "Rift Valley fever (RVF) is a viral disease most commonly seen in domesticated animals in sub-Saharan Africa, such as cattle, buffalo, sheep, goats, and camels. People can get RVF through contact with blood, body fluids, or tissues of infected animals, or through bites from infected mosquitoes. Spread from person to person has not been documented.",
    "Lassa Fever Virus": "Lassa fever is an animal-borne, or zoonotic, acute viral illness. It is endemic in parts of West Africa including Sierra Leone, Liberia, Guinea and Nigeria. Neighboring countries are also at risk, as the animal vector for Lassa virus, the “multimammate rat” (Mastomys natalensis) is distributed throughout the region.",
    "Ebola Virus": "Ebola Virus Disease (EVD) is a rare and deadly disease in people and nonhuman primates. The viruses that cause EVD are located mainly in sub-Saharan Africa. People can get EVD through direct contact with an infected animal (bat or nonhuman primate) or a sick or dead person infected with Ebola virus.",
    "Crimean Congo Hemorrhagic Fever Virus": "Crimean-Congo hemorrhagic fever (CCHF) is caused by infection with a tick-borne virus (Nairovirus) in the family Bunyaviridae. The disease was first characterized in the Crimea in 1944 and given the name Crimean hemorrhagic fever. It was then later recognized in 1969 as the cause of illness in the Congo, thus resulting in the current name of the disease.",
    "Tick-Borne Encephalitis Virus": "Tick-borne encephalitis, or TBE, is a human viral infectious disease involving the central nervous system. TBE is caused by the tick-borne encephalitis virus (TBEV), a member of the family Flaviviridae, and was initially isolated in 1937. Three virus sub-types are described: European or Western tick-borne encephalitis virus, Siberian tick-borne encephalitis virus, and Far eastern Tick-borne encephalitis virus (formerly known as Russian Spring Summer encephalitis virus, RSSEV).",
    "Venezuelan Equine Encephalitis Virus": "Venezuelan equine encephalitis virus is a mosquito-borne viral pathogen that causes Venezuelan equine encephalitis or encephalomyelitis (VEE). VEE can affect all equine species, such as horses, donkeys, and zebras. After infection, equines may suddenly die or show progressive central nervous system disorders. Humans also can contract this disease. Healthy adults who become infected by the virus may experience flu-like symptoms, such as high fevers and headaches. People with weakened immune systems and the young and the elderly can become severely ill or die from this disease.",
    "Rabies Virus": "Rabies is a preventable viral disease most often transmitted through the bite of a rabid animal. The rabies virus infects the central nervous system of mammals, ultimately causing disease in the brain and death. The vast majority of rabies cases reported to the Centers for Disease Control and Prevention (CDC) each year occur in wild animals like bats, raccoons, skunks, and foxes, although any mammal can get rabies.",
    "Nipah Virus": "Nipah virus (NiV) is a member of the family Paramyxoviridae, genus Henipavirus. NiV was initially isolated and identified in 1999 during an outbreak of encephalitis and respiratory illness among pig farmers and people with close contact with pigs in Malaysia and Singapore. Its name originated from Sungai Nipah, a village in the Malaysian Peninsula where pig farmers became ill with encephalitis",
    "Cercopithecine Herpes Virus": "Infection is extremely rare, but it can lead to severe brain damage or death if you do not get treatment immediately. People typically get infected with B virus if they are bitten or scratched by an infected macaque monkey, or have contact with the monkey’s eyes, nose, or mouth. Only one case has been documented of an infected person spreading B virus to another person.",
    "Lymphocytic Choriomeningitis Virus": "Lymphocytic choriomeningitis, or LCM, is a rodent-borne viral infectious disease caused by lymphocytic choriomeningitis virus (LCMV), a member of the family Arenaviridae, that was initially isolated in 1933. The primary host of LCMV is the common house mouse, Mus musculus. Infection in house mouse populations may vary by geographic location, though it is estimated that 5% of house mice throughout the United States carry LCMV and are able to transmit virus for the duration of their lives without showing any sign of illness. Other types of rodents, such as hamsters, are not the natural reservoirs but can become infected with LCMV from wild mice at the breeder, in the pet store, or home environment. Humans are more likely to contract LCMV from house mice, but infections from pet rodents have also been reported.",
    "Marburg Virus": "Marburg virus was first recognized in 1967, when outbreaks of hemorrhagic fever occurred simultaneously in laboratories in Marburg and Frankfurt, Germany and in Belgrade, Yugoslavia (now Serbia). Thirty-one people became ill, initially laboratory workers followed by several medical personnel and family members who had cared for them. Seven deaths were reported. The first people infected had been exposed to imported African green monkeys or their tissues while conducting research. One additional case was diagnosed retrospectively. The reservoir host of Marburg virus is the African fruit bat, Rousettus aegyptiacus. Fruit bats infected with Marburg virus do not to show obvious signs of illness. Primates (including humans) can become infected with Marburg virus, and may develop serious disease with high mortality. Further study is needed to determine if other species may also host the virus."
}